"iRateMessageTitle" = "为“%@”评分";
"iRateAppMessage" = "如果您觉得“%@”好用，请去评分，我们将不断改进产品，谢谢支持!";
"iRateGameMessage" = "如果您觉得“%@”很好玩，可否为其评一个分数？评分过程只需花费很少的时间。感谢您的支持！";
"iRateCancelButton" = "不了，谢谢";
"iRateRateButton" = "去评分";
"iRateRemindButton" = "稍后再说";
